TEXT_ru = '''Добро пожаловать, вы используете бота сообщества *basement.*

Вкратце, сообщество представляет собой локальное *объединение людей города Уральск* по различным интересам. Основная информация по кнопке ниже.

Команды:
 -/fb \<вопрос\>'''.replace('-', '\-').replace('.', '\.')

TEXT_kz = '''Қош келдіңіз, сіз *basement* қауымдастық ботын пайдаланып жатырсыз.

Бір сөзбен айтқанда, жамағат - түрлі мүдделер үшін *Орал қаласы тұрғындарының бірлестігі*. Төмендегі түймедегі негізгі ақпарат бар.

Командалар:
 -/fb \<вопрос\>'''.replace('-', '\-').replace('.', '\.')